const SONGS = [
    {
        name: `Amake Amar Moto Thakte Dao Lyrics In Bengali:`,
        videoLink: `https://www.youtube.com/watch?v=Gy0kTWVZsDg`,
        lyrics: `
        আমাকে আমার মতো থাকতে দাও
        আমি নিজেকে নিজের মতো গুছিয়ে নিয়েছি (x2)
        যেটা ছিলো না ছিলো না, সেটা না পাওয়াই থাক
        সব পেলে নষ্ট জীবন
         
        তোমার এই দুনিয়ার ঝাপসা আলোর
        কিছু সন্ধ্যার গুঁড়ো হওয়া কাঁচের মতো
        যদি উড়ে যেতে চাও তবে গা ভাসিয়ে দাও
        দূরবীনে চোখ রাখবো,  না-না-না
        না-না-না-না..., না-না-না-না... 
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার..
         
        কখনো আকাশ বেয়ে চুপ করে
        যদি নেমে আসে ভালোবাসা খুব ভোরে
        চোখ ভাঙা ঘুমে তুমি খুঁজো না আমায়
        আশে-পাশে আমি আর নেই
         
        আমার জন্য আলো জ্বেলো না কেউ
        আমি মানুষের সমুদ্রে গুনেছি ঢেউ
        এই স্টেশনের চত্বরে হারিয়ে গেছি
        শেষ ট্রেনে ঘরে ফিরবো,  না-না-না
        না-না-না-না..., না-না-না-না... 
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার
         
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
         
        তোমার রক্তে আছে স্বপ্ন যতো
        তারা ছুটছে রাত্রিদিন নিজের মতো
        কখনে সময় পেলে একটু ভেবো
        আঙুলের ফাঁকে আমি কই ?
         
        হিসেবের ভিড়ে আমি চাইনা ছুঁতে
        যতো শুকনো পেঁয়াজকলি ফ্রিজের শীতে
        আমি ওবেলার ডাল ভাতে ফুরিয়ে গেছি
        গেলাসের জলে ভাসবো ,  না-না-না
        না-না-না-না..., না-না-না-না…
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার।
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার
         
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
        `
    },
    {
        name: `Ami jani go bondhuar piriter koto jala:`,
        videoLink:`https://www.youtube.com/watch?v=Xb0JXLyZa9Q&list=RDMM&start_radio=1&rv=vYsfSlEBh5Y`,
        lyrics: `
        তোমরা আমায় কী... বু...ঝাইবা,  আমার অন্তর পুইড়া কয়লা !!
        আমি জানি গো…, আমি বুঝি গো…
        বন্ধুয়ার পিরিতে কত জ্বালা । 
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        তোমরা আমায় কী... বু...ঝাইবা আমার অন্তর পুইড়া কয়লা !!
        আমি জানি গো,  বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো,  বন্ধুয়ার পিরিতে কত জ্বালা ।
         
        এই জগতে প্রেম করিয়া, কে হইয়াছে ভালা !!
        উপর উপর সবাই ভালা, আমার অন্তর পুইড়া কয়লা!!
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো, বন্ধুয়ার পিরিতে কত জ্বালা।
         
        দুখের পরে সুখ আসে,  সুখের পরে ভালা !! 
        কয় মালেকে আসবে বলে, আমার বন্ধু চিকন কালা!! 
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো, বন্ধুয়ার পিরিতে কত জ্বালা।
         
        তোমরা আমার কী... বু...ঝাইবা, আমার অন্তর পুইড়া কয়লা !!
         
        আমি জানি গো,  বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো,  বন্ধুয়ার পিরিতে কত জ্বালা (3x)
        `
    },
    {
        name: `Ami jare basi valo kajoler ceye o kalo:`,
        videoLink:`https://www.youtube.com/watch?v=O2gJYmS-Z78`,
        lyrics: `
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না।
        
        আমি যারে বাসি ভালো, কাজলের চেয়েও কালো ।(২)
        হয় না যে তার তুলনা ।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না।
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না।
        
        চুল কালো আঁখি কালো…কাজল কালো আরো…
        কাজলের চেয়ে কালোকি বলতে কি কেউ পারো। (x2)
        আমি যারে বাসি ভালো, কাজলের চেয়েও কালো।(২)
        হয়না যে তার তুলনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না।
        
        বক সাদা দুধ সাদা, সাদা কাশফুল…
        কাশফুলের চেয়ে সাদা বলোতো কোন ফুল।(২)
        আমার বন্ধুর প্রেমের ফুলের দাগা,
        কাশফুলের চেয়েও সাদা…………(x2)
        আমার ভাইকে বলোনা।
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো। (২)
        
        বৃক্ষ সবুজ ,তৃন সবুজ, সবুজ টিয়া পাখি।(২)
        টিয়া পাখির চেয়ে সবুজ কি আছে কও দেখি।
        আমি যারে ভালো বাসি, টিয়ার চেয়েও সবুজ বেশি……(২)
        বন্ধু রঙের বাসনা………
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না ।
        
        রক্ত রাঙ্গা , গোলাপ রাঙা, রাঙ্গা পায়ের আলতা……
        আলতার চেয়ে রাঙা কি জানলে বলো তা।
        রক্ত রাঙ্গা , গোলাপ রাঙা, রাঙ্গা পায়ের আলতা……
        আলতার চেয়ে রাঙা কি জানলে বলো তা।
        শাহ আলম সরকার কয় , আলতার চেয়েও রাঙা হয়।(২)
        সোনা বন্ধুর ঠোঁট খানা।
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো।
        এতো যে নিঠুর বন্ধু জানা ছিলো না ।
        
        আমি যারে বাসি ভালো, কাজলের চেয়েও কালো ।(২)
        হয় না যে তার তুলনা ।
        দিলোনা দিলোনা, নিলো মন দিলোনা।
        এতো যে নিঠুর বন্ধু জানা ছিলো না গো। (২)
        `
    },
    {
        name: `Ami Tomay Valobashi Jogote Hoiachi Doshi`,
        videoLink:`https://www.ssyoutube.com/watch?v=KrM3ya006J4`,
        lyrics: `
        আমি তোমায় ভালোবাসি,
        জগতে হইয়াছি দোষী। [২বার]
        না পাইয়া তবু খুশি। [২বার]
        তোমার ছবি রাখলাম অন্তরায়।
        তোমার সাথে প্রেম করিয়া,
        হইলাম কতো অপমান [২বার]
        
        মিষ্টি মিষ্টি কথা কইয়া,
        আমার সাথে প্রেম যে করিলা।[২বার]
        এখন কেনো যাও ভুলিয়া [২বার]
        তোমার ছবি রাখলাম অন্তরায়।
        তোমার সাথে প্রেম করিয়া,
        হইলাম কতো অপমান। [২ বার]
        
        জাতি কুলমান সবি গেলো,
        এখন শুধু  বাকি প্রাণ।[২বার]
        তোমার সাথে প্রেম করিয়া,
        হইলাম কতো অপমান [২বার]
        না না না নানানা…
        
        `
    }
];

export default SONGS;