const SongList = [
    {
        name: `Amake Amar Moto Thakte Dao`,
        lyrics: `
        আমাকে আমার মতো থাকতে দাও
        আমি নিজেকে নিজের মতো গুছিয়ে নিয়েছি (x2)
        যেটা ছিলো না ছিলো না, সেটা না পাওয়াই থাক
        সব পেলে নষ্ট জীবন
         
        তোমার এই দুনিয়ার ঝাপসা আলোর
        কিছু সন্ধ্যার গুঁড়ো হওয়া কাঁচের মতো
        যদি উড়ে যেতে চাও তবে গা ভাসিয়ে দাও
        দূরবীনে চোখ রাখবো,  না-না-না
        না-না-না-না..., না-না-না-না... 
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার..
         
        কখনো আকাশ বেয়ে চুপ করে
        যদি নেমে আসে ভালোবাসা খুব ভোরে
        চোখ ভাঙা ঘুমে তুমি খুঁজো না আমায়
        আশে-পাশে আমি আর নেই
         
        আমার জন্য আলো জ্বেলো না কেউ
        আমি মানুষের সমুদ্রে গুনেছি ঢেউ
        এই স্টেশনের চত্বরে হারিয়ে গেছি
        শেষ ট্রেনে ঘরে ফিরবো,  না-না-না
        না-না-না-না..., না-না-না-না... 
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার
         
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
         
        তোমার রক্তে আছে স্বপ্ন যতো
        তারা ছুটছে রাত্রিদিন নিজের মতো
        কখনে সময় পেলে একটু ভেবো
        আঙুলের ফাঁকে আমি কই ?
         
        হিসেবের ভিড়ে আমি চাইনা ছুঁতে
        যতো শুকনো পেঁয়াজকলি ফ্রিজের শীতে
        আমি ওবেলার ডাল ভাতে ফুরিয়ে গেছি
        গেলাসের জলে ভাসবো ,  না-না-না
        না-না-না-না..., না-না-না-না…
         
        এই জাহাজ মাস্তুল ছারখার,
        তবু গল্প লিখছি বাঁচবার
        আমি রাখতে চাই না আর তার,
        কোনো রাত দুপুরের আবদার।
        তাই চেষ্টা করছি বারবার,
        সাঁতরে পাড় খোঁজার
         
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…
        না... না-না-না-না-না-না, না-না-না-না…
        না, না-না-না-না…`
    },
    {
        name: `Ami jani go bondhuar piriter koto jala`,
        lyrics: `
        তোমরা আমায় কী... বু...ঝাইবা,  আমার অন্তর পুইড়া কয়লা !!
        আমি জানি গো…, আমি বুঝি গো…
        বন্ধুয়ার পিরিতে কত জ্বালা । 
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        তোমরা আমায় কী... বু...ঝাইবা আমার অন্তর পুইড়া কয়লা !!
        আমি জানি গো,  বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো,  বন্ধুয়ার পিরিতে কত জ্বালা ।
         
        এই জগতে প্রেম করিয়া, কে হইয়াছে ভালা !!
        উপর উপর সবাই ভালা, আমার অন্তর পুইড়া কয়লা!!
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো, বন্ধুয়ার পিরিতে কত জ্বালা।
         
        দুখের পরে সুখ আসে,  সুখের পরে ভালা !! 
        কয় মালেকে আসবে বলে, আমার বন্ধু চিকন কালা!! 
        আমি জানি গো, বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো, বন্ধুয়ার পিরিতে কত জ্বালা।
         
        তোমরা আমার কী... বু...ঝাইবা, আমার অন্তর পুইড়া কয়লা !!
         
        আমি জানি গো,  বন্ধুয়ার পিরিতে কত জ্বালা
        আমি বুঝি গো,  বন্ধুয়ার পিরিতে কত জ্বালা (3x)`
    }
];

export default SongList;