const SongList = [
    {
        title: `আমাকে আমার মতো থাকতে দাও`,
        song: `
                আমাকে আমার মতো থাকতে দাও
                আমি নিজেকে নিজের মতো গুছিয়ে নিয়েছি (x2)
                যেটা ছিলো না ছিলো না, সেটা না পাওয়াই থাক
                সব পেলে নষ্ট জীবন`
    },
    {
        title: `কখনো আকাশ বেয়ে চুপ করে`,
        song: `
                কখনো আকাশ বেয়ে চুপ করে
                যদি নেমে আসে ভালোবাসা খুব ভোরে
                চোখ ভাঙা ঘুমে তুমি খুঁজো না আমায়
                আশে-পাশে আমি আর নেই`
    }
];

export default SongList;